const CustomerGroups = {
    EMS: ["致茂電子","敦陽電子","光寶電子","有量電子","寰邦","合晶"],
    WMS: ["大山電線電纜","台揚科技"],
    MES: ["圓展科技","台揚科技"],
    Delegation: ["愛愛院 營養照護系統","湖水綠長照機構長照管理系統","貿有會場展覽客戶資料管理","三菱商事人事表單系統","工研院 - 會員點數管理 ，APP 貼圖管理","龍騰文化 教師課程教材內容系統","大愛科技 - 會員管理","皇茂傳媒 - 媒體廣告機播放管理系統","環球晶圓","台積電","Clark - 門市銷售分析管理","國興資訊 表單系統","車麗屋 線上購物平台","致茂電子 - 工廠產品燒機管理系統"],
    Android:["皇茂傳媒 - 媒體廣告播機放APP","致茂電子 - 工廠管理訊息 APP","物業公司 - 住戶 APP","物業公司 - 保全 APP","大愛科技 - 會員 APP","致茂電子 - 工廠資料收集 APP"]
}

export default CustomerGroups;