const CustomerGroups = {
    EMS: ["電子設備量測業","電子產品業","電池製造業","半導體業"],
    WMS: ["電線電纜業","電子產品業"],
    MES: ["電子產品業","電器製造業"],
    Delegation: ["長照業 營養照護系統","長照業 長照管理系統","會場展覽業 客戶資料管理","貿易商 人事表單系統","工研院 - 會員點數管理 ，APP 貼圖管理","出版業 教師課程教材內容系統","慈善基金會 - 會員管理","傳媒廣告業 - 媒體廣告機播放管理系統","半導體業-SOP文件管理","半導體業-NAS 權限管理","連鎖行業 - 門市銷售分析管理","SI 表單系統","汽車百貨 線上購物平台","電子設備量測業 - 工廠產品燒機管理系統"],
    Android:["傳媒廣告業 - 媒體廣告播機放APP","電子設備量測業 - 工廠管理訊息 APP","物業公司 - 住戶 APP","物業公司 - 保全 APP","慈善基金會 - 會員 APP","電子設備量測業 - 工廠資料收集 APP"]
}

export default CustomerGroups;